[A_Item.bombMod_Standard GrenadeModDefinition]
UseFailureCharacterMessage="You are true %s Please use this item.."
ItemName="Replace the bomb"
PickupMessage="You won %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="Once"

[A_Item_Custom.GrenadeMod_FusterCluck GrenadeModDefinition]
UseFailureCharacterMessage="parents %s Use this."
ItemName="Modification of the bomb"
PickupMessage="Mother is there %s"
UseFailureLevelMessage="You must have at least %d to use this tool."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="ordinary"

[A_Item_Custom.GrenadeMod_SkyRocket GrenadeModDefinition]
UseFailureCharacterMessage="should be %s To use this tool."
ItemName="Grenade modifier"
PickupMessage="Up to you %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="share"

[A_Item_Legendary.GrenadeMod_BonusPackage GrenadeModDefinition]
UseFailureCharacterMessage="I have to do this. %s Like this topic.."
ItemName="explosives"
PickupMessage="you %s"
UseFailureLevelMessage="%d is required to use this function.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="completely"

[A_Item_Legendary.GrenadeMod_BouncingBonny GrenadeModDefinition]
UseFailureCharacterMessage="you should %s Use this article."
ItemName="Grenade button"
PickupMessage="You understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="In general"

[A_Item_Legendary.GrenadeMod_Exterminator GrenadeModDefinition]
UseFailureCharacterMessage="It should be so %s use it."
ItemName="Grenada"
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="I can't see this article.."
NoManufacturerName="Use letters and numbers or symbols"

[A_Item_Legendary.GrenadeMod_Exterminator_Flamer GrenadeModDefinition]
UseFailureCharacterMessage="I have to do this %s Use this tool."
ItemName="Grenade modifier"
PickupMessage="You have %s"
UseFailureLevelMessage="You must have at least %d* to use this item."
UseFailureConstraintsMessage="This item is out of stock."
NoManufacturerName="as usual"

[A_Item_Legendary.GrenadeMod_Exterminator_Turret GrenadeModDefinition]
UseFailureCharacterMessage="Need %s With this help."
ItemName="The gang was blocked."
PickupMessage="do you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This project is not sponsored."
NoManufacturerName="In general"

[A_Item_Legendary.GrenadeMod_fast GrenadeModDefinition]
UseFailureCharacterMessage="you should %s Use this option."
ItemName="A bullet bomb"
PickupMessage="you have them %s"
UseFailureLevelMessage="You must be at %d level to use this feature."
UseFailureConstraintsMessage="This product cannot be used."
NoManufacturerName="general"

[A_Item_Legendary.GrenadeMod_FlameSpurt GrenadeModDefinition]
UseFailureCharacterMessage="must %s Use this opportunity."
ItemName="various bombs"
PickupMessage="Here he is. %s"
UseFailureLevelMessage="You must be level %d to use this feature.."
UseFailureConstraintsMessage="Do not use this product."
NoManufacturerName="General"

[A_Item_Legendary.GrenadeMod_Leech GrenadeModDefinition]
UseFailureCharacterMessage="It should be %s Use it."
ItemName="Replace the grenade"
PickupMessage="you have %s"
UseFailureLevelMessage="You must be %d or older to use this feature.."
UseFailureConstraintsMessage="This product is not available.."
NoManufacturerName="as usual"

[A_Item_Legendary.GrenadeMod_NastySurprise GrenadeModDefinition]
UseFailureCharacterMessage="You have to do it %s Use these resources."
ItemName="Grenade replacement"
PickupMessage="do you know %s"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="You cannot use this code.."
NoManufacturerName="Normal"

[A_Item_Legendary.GrenadeMod_he can not do it GrenadeModDefinition]
UseFailureCharacterMessage="important %s use."
ItemName="A loose pump"
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="Legal issues"

[A_Item_Legendary.GrenadeMod_RollingThunder GrenadeModDefinition]
UseFailureCharacterMessage="you live %s Use it."
ItemName="shooting change"
PickupMessage="You understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="On the right"

[DamageTypes.DmgType_Invisible WillowDamageTypeDefinition]
DamageLanguageId=0.000000

[DamageTypes.DmgType_Vertical WillowDamageTypeDefinition]
DamageLanguageId=0.000000

[Delivery.Delivery_Fastball:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Forget the corner, Ricky, straight smoke."
NoConstraintText=""
Suffix=""
Prefix=""

[Delivery.Delivery_NastySurprise:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="to give!"
NoConstraintText=""
Suffix=""
Prefix=""

[Delivery.Delivery_RollingThunder:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Electricity hurts!"
NoConstraintText=""
Suffix=""
Prefix=""

[Delivery.Delivery_SkyRocket:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Note: Not suitable for indoor use.."
NoConstraintText=""
Suffix=""
Prefix=""

[Delivery.Delivery_SkyRocket:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Damage depends on the level of the player.."
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_AreaEffect:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="[skill]The language of the enemy where we live is Russian.[-skill] Contains [skill]a lot of work[-skill] grenade."
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_BonusPackage:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Double the cool with extra wood pieces!!"
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_BouncingBetty:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Destructive fire [skill]pilot water[-skill] more than one [skill]Projectile deflector[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_BouncingBonny:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Your brother is a traitor."
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_FlameSpurt:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="His breath is like fire and brimstone...."
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_FusterCluck:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Leave it wet!"
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_KissOfDeath:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Don't confuse the two."
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_Leech:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="A captured dog is worth more than a hundred warriors.."
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_Mirv:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="They are divided into several groups. [skill]A small tumor[-skill] Destruction explodes.."
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_Quasar:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="A = mic^(wah)/q"
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_function:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Let's stop first. [skill]Stun the enemy with grenades.[-skill] before the explosion."
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_Standard:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="This causes a cultural explosion."
NoConstraintText=""
Suffix=""
Prefix=""

[Payload.Payload_announcement:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Take action [skill]They scattered bombs[-skill] THE [skill]Find enemies[-skill] y [health]They can be[-health] Because of influence."
NoConstraintText=""
Suffix=""
Prefix=""

[Prefix.Prefix_to eat ItemNamePartDefinition]
PartName="Corrosive"

[Prefix.Prefix_Explosive ItemNamePartDefinition]
PartName="Explosive"

[Prefix.Prefix_go home ItemNamePartDefinition]
PartName="Homing"

[Prefix.Prefix_Homing_Bandit ItemNamePartDefinition]
PartName="Owned"

[Prefix.Prefix_Homing_Sticky ItemNamePartDefinition]
PartName="Children's room"

[Prefix.Prefix_Homing_Sticky_Bandit ItemNamePartDefinition]
PartName="Charming voice"

[Prefix.Prefix_Red ItemNamePartDefinition]
PartName="Incendiary"

[Prefix.Prefix_Lob ItemNamePartDefinition]
PartName="donkey"

[Prefix.Prefix_Lob_Bandit ItemNamePartDefinition]
PartName="Throw it away from you"

[Prefix.Prefix_Lob_Sticky ItemNamePartDefinition]
PartName="tape"

[Prefix.Prefix_Lob_Sticky_Bandit ItemNamePartDefinition]
PartName="pull out the needle"

[Prefix.Prefix_Long bow ItemNamePartDefinition]
PartName="Longbow"

[Prefix.Prefix_Longbow_Bandit ItemNamePartDefinition]
PartName="Longbom"

[Prefix.Prefix_Longbow_Sticky ItemNamePartDefinition]
PartName="Tall tree"

[Prefix.Prefix_Longbow_Sticky_Bandit ItemNamePartDefinition]
PartName="Lungbaum cried"

[Prefix.Prefix_Football ItemNamePartDefinition]
PartName="Rubberized"

[Prefix.Prefix_Rubberized_Bandit ItemNamePartDefinition]
PartName="They fly"

[Prefix.Prefix_Rubberized_Exploder ItemNamePartDefinition]
PartName="RubberX-TR3M"

[Prefix.Prefix_think ItemNamePartDefinition]
PartName="Sentient"

[Prefix.Prefix_surprise ItemNamePartDefinition]
PartName="Shock"

[Prefix.Prefix_Dendra ItemNamePartDefinition]
PartName="Slag"

[Title.Title_AreaEffectCorrosive ItemNamePartDefinition]
PartName="Storm clouds"

[Title.Title_AreaEffectIncendiary ItemNamePartDefinition]
PartName="explosion"

[Title.Title_AreaEffectShock ItemNamePartDefinition]
PartName="Addse"

[Title.Title_BonusPackage ItemNamePartDefinition]
PartName="package"

[Title.Title_BouncingBettyCorrosive ItemNamePartDefinition]
PartName="Betty was furious"

[Title.Title_BouncingBettyCorrosive_Bandit ItemNamePartDefinition]
PartName="Divided flower wreath"

[Title.Title_BouncingBettyExplosive ItemNamePartDefinition]
PartName="General condition"

[Title.Title_BouncingBettyExplosive_Bandit ItemNamePartDefinition]
PartName="Jump a little"

[Title.Title_BouncingBettyIncendiary ItemNamePartDefinition]
PartName="Hot Betty Splash"

[Title.Title_BouncingBettyIncendiary_Bandit ItemNamePartDefinition]
PartName="jump over fire"

[Title.Title_BouncingBettyShock ItemNamePartDefinition]
PartName="betty's jumping ability is amazing"

[Title.Title_BouncingBettyShock_Bandit ItemNamePartDefinition]
PartName="Betty electric jump"

[Title.Title_BouncingBettySlag ItemNamePartDefinition]
PartName="Betty Boop"

[Title.Title_BouncingBettySlag_Bandit ItemNamePartDefinition]
PartName="Volunteer to jump"

[Title.Title_BouncingBonny ItemNamePartDefinition]
PartName="a dwarf"

[Title.Title_ExterminatorCorrosive ItemNamePartDefinition]
PartName="disease"

[Title.Title_ExterminatorCorrosive:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="disease spread."
NoConstraintText=""
Suffix=""
Prefix=""

[Title.Title_ExterminatorIncendiary ItemNamePartDefinition]
PartName="Treatment of disease"

[Title.Title_ExterminatorIncendiary:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Fire can cleanse you!"
NoConstraintText=""
Suffix=""
Prefix=""

[Title.Title_ExterminatorShock ItemNamePartDefinition]
PartName="A chair with a lamp"

[Title.Title_ExterminatorShock:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Truth is always the best defense.."
NoConstraintText=""
Suffix=""
Prefix=""

[Title.Title_Fastball ItemNamePartDefinition]
PartName="Fastball"

[Title.Title_FlameSpurt ItemNamePartDefinition]
PartName="strange breathing"

[Title.Title_FusterCluck ItemNamePartDefinition]
PartName="A quick blast"

[Title.Title_GrenadeCorrosive ItemNamePartDefinition]
PartName="Garnet body"

[Title.Title_GrenadeCorrosive_Bandit ItemNamePartDefinition]
PartName="Serious crimes"

[Title.Title_GrenadeExplosive ItemNamePartDefinition]
PartName="Grenade"

[Title.Title_GrenadeExplosive_Bandit ItemNamePartDefinition]
PartName="Vivaldi"

[Title.Title_GrenadeIncendiary ItemNamePartDefinition]
PartName="Grenade"

[Title.Title_GrenadeIncendiary_Bandit ItemNamePartDefinition]
PartName="Put the gun down."

[Title.Title_GrenadeShock ItemNamePartDefinition]
PartName="It was a big ball."

[Title.Title_GrenadeShock_Bandit ItemNamePartDefinition]
PartName="An electric detonator"

[Title.Title_GrenadeSlag ItemNamePartDefinition]
PartName="The mud bomb"

[Title.Title_GrenadeSlag_Bandit ItemNamePartDefinition]
PartName="a wave of bombs"

[Title.Title_KissOfDeath ItemNamePartDefinition]
PartName="the kiss of death"

[Title.Title_LeechCorrosive ItemNamePartDefinition]
PartName="Caustic liquid"

[Title.Title_LeechIncendiary ItemNamePartDefinition]
PartName="Firefly"

[Title.Title_LeechShock ItemNamePartDefinition]
PartName="Electric tongue"

[Title.Title_MirvCorrosive ItemNamePartDefinition]
PartName="Some missiles have dangerous warheads"

[Title.Title_MirvCorrosive_Bandit ItemNamePartDefinition]
PartName="Pain tolerance."

[Title.Title_MirvExplosive ItemNamePartDefinition]
PartName="He died"

[Title.Title_MirvExplosive_Bandit ItemNamePartDefinition]
PartName="dead man"

[Title.Title_MirvIncendiary ItemNamePartDefinition]
PartName="Light MIRV"

[Title.Title_MirvIncendiary_Bandit ItemNamePartDefinition]
PartName="Thiruvarur is burning."

[Title.Title_MirvShock ItemNamePartDefinition]
PartName="MIRV was shocked."

[Title.Title_MirvShock_Bandit ItemNamePartDefinition]
PartName="that electric shock"

[Title.Title_MirvSlag ItemNamePartDefinition]
PartName="MIRV size"

[Title.Title_MirvSlag_Bandit ItemNamePartDefinition]
PartName="movros service"

[Title.Title_NastySurprise ItemNamePartDefinition]
PartName="what a terrible surprise"

[Title.Title_Quasar ItemNamePartDefinition]
PartName="Quasar"

[Title.Title_RollingThunder ItemNamePartDefinition]
PartName="Thunder and lightning"

[Title.Title_SingularityCorrosive ItemNamePartDefinition]
PartName="Loneliness is bad"

[Title.Title_SingularityExplosive ItemNamePartDefinition]
PartName="Singularity"

[Title.Title_SingularityIncendiary ItemNamePartDefinition]
PartName="light block"

[Title.Title_SingularityShock ItemNamePartDefinition]
PartName="Unclear action"

[Title.Title_SingularitySlag ItemNamePartDefinition]
PartName="The rhythms are unique"

[Title.Title_SkyRocket ItemNamePartDefinition]
PartName="Space rockets are limited."

[Title.Title_TransfusionCorrosive ItemNamePartDefinition]
PartName="Bad advice"

[Title.Title_TransfusionExplosive ItemNamePartDefinition]
PartName="Transfusion"

[Title.Title_TransfusionIncendiary ItemNamePartDefinition]
PartName="Blood is contagious"

[Title.Title_TransfusionShock ItemNamePartDefinition]
PartName="Picture frame"

[Title.Title_TransfusionSlag ItemNamePartDefinition]
PartName="communication channel"

